<?php
return [
    'create_new_brand' => 'انشاء علامة تجارية جديدة',
    'update_brand' => 'تعديل العلامة تجارية',
    'brands' => 'العلامات التجارية',
    'show_all_brands' => 'عرض جميع العلامات التجارية',

    'name' => 'اسم العلامة تجارية',
    'brand_ar' => 'اسم العلامة تجارية بالعربي',
    'brand_en' => 'اسم العلامة تجارية بالانجليزي',
    'status' => 'حالة',
    'manage_status' => 'إدراة الحالة',

    'logo' => 'شعار العلامة تجارية ',
    'enter_brand_ar' => 'ادخل اسم العلامة تجارية بالعربي',
    'enter_brand_en' => 'ادخل اسم العلامة تجارية بالانجليزي',
    'permissions' => 'العلامات التجارية',

    'no_brands_found' => 'لا يوجد العلامات التجارية حالياً !',
];
