<?php
return [
    'create_new_faq' => 'انشاء سؤال شائع  جديد',
    'update_faq' => 'تعديل السؤال شائع ',
    'faqs' => 'الأسئلة الشائعة',
    'show_all_faqs' => 'عرض جميع الأسئلة الشائعة',

    'faq_question' => 'سؤال السؤال شائع ',
    'faq_question_ar' => 'سؤال السؤال شائع  بالعربي',
    'faq_question_en' => 'سؤال السؤال شائع  بالانجليزي',

    'faq_answer' => 'اجابة السؤال شائع ',
    'faq_answer_ar' => 'اجابة السؤال شائع  بالعربي',
    'faq_answer_en' => 'اجابة السؤال شائع  بالانجليزي',

    'status' => 'الحالة',
    'enter_faq_answer_ar' => 'ادخل اجابة السؤال شائع  بالعربي',
    'enter_faq_answer_en' => 'ادخل اجابة السؤال شائع  بالانجليزي',
    'enter_faq_question_ar' => 'ادخل سؤال السؤال شائع  بالعربي',
    'enter_faq_question_en' => 'ادخل سؤال السؤال شائع  بالانجليزي',

    'no_faqs_found' => 'لا يوجد اسئلة شائعة حالياً !',
];
