<?php
return [
    'dashboard' => 'التحكم في لوحة التحكم',
    'settings' => 'التحكم في الاعدادت',
    'roles' => 'التحكم في الصلاحيات',
    'admins' => 'التحكم في المدراء',
    'brands' => 'التحكم في العلامات التجارية',
    'users' => 'التحكم في المستخدمين',
    'categories' => 'التحكم في الأقسام',
    'world' => 'التحكم في المناطق',
    'faqs' => 'التحكم في الأسئلة الشائعة',
    'coupons' => 'التحكم في الكوبونات',
    'products' => 'التحكم في المنتجات',
    'orders' => 'التحكم في الطلبات',
    'attributes' => 'التحكم في السمات',
];
